API_TOKEN = '521230547:AAHPOZeNDGAYrYzNBZeHL2e_ISMuta5HdaI'

MAGAZINS = ({
                    'title': 'Магазин в рудничном районе',
                    'lonm': 86.117907,
                    'latm': 55.399717,
                    'address': 'ТЦ Радуга, просп. Шахтёров, 54, 1 этаж, Кемерово, Кемеровская обл., 650002'
            },
            {
                    'title': 'Магазин в Ленинском районе',
                    'lonm': 86.134043,
                    'latm': 55.350479,
                    'address': 'ТРК Лапландия, Октябрьский пр., 34, Кемерово, Кемеровская обл., 650023'
            },
            {
                    'title': 'Магазин в Центральном районе',
                    'lonm': 86.067786,
                    'latm': 55.358873,
                    'address': 'ТЦ Я, просп. Кузнецкий, 33Б, 3 этаж, Кемерово, Кемеровская обл., 650000'
            },
)